export const data = [
    {
        startYear: 2015,
        endYear: 2022,
        periods: [
            {
                year: 2015,
                content: "13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды"
            },
            {
                year: 2016,
                content: "Телескоп «Хаббл» обнаружил самую удалённую из всех обнаруженных галактик, получившую обозначение GN-z11"
            },
            {
                year: 2017,
                content: "Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi"
            }
        ]
    }
]